IDEA Open Model
SetupValueInt Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the SetupValueInt class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public SetupValueInt()
Public Sub New
See Also
Reference
SetupValueInt Class
IdeaRS.OpenModel.Concrete Namespace